
/** SF **/
insert into contents values('기묘한이야기4', '위노나 라이더, 데이비드 하버, 밀리 바비 브라운', '9부작. 인디애나주의 작은 마을에서 행방불명된 소년. 이와 함께 미스터리한 힘을 가진 소녀가 나타나고, 마을에는 기묘한 현상들이 일어나기 시작한다. 아들을 찾으려는 엄마와 마을 사람들은 이제 정부의 일급비밀 실험의 실체와 무시무시한 기묘한 현상들에 맞서야 한다.', '드라마' ,'SF');
insert into contents values('위쳐2', '헨리 카빌, 애니아 철로트라, 프레이아 앨런', '8부작. 위처라 불리는 돌연변이 전사, 돈을 받고 괴물을 사냥하는 리비아의 게롤트. 세상의 경멸을 견디며 떠돌던 그가 운명의 결정을 내린다. 그리고 그를 덮치는 격랑. 마법이 지배하는 대륙에서, 그의 길은 어디로 향하는가. 특별한 두 여인과 그는 어떤 인연으로 묶여있는가', '드라마' ,'SF');
insert into contents values('인타임', '저스틴 팀버레이크, 아만다 사이프리드, 킬리언 머피', '아무도 늙지 않는 가까운 미래에 한 남자는 수십 년 전 죽은 부유한 살인 희생자로부터 유산을 불려받아 용의자가 된다.', '영화' ,'SF');
insert into contents values('기묘한이야기4', '위노나 라이더, 데이비드 하버, 밀리 바비 브라운', '9부작. 인디애나주의 작은 마을에서 행방불명된 소년. 이와 함께 미스터리한 힘을 가진 소녀가 나타나고, 마을에는 기묘한 현상들이 일어나기 시작한다. 아들을 찾으려는 엄마와 마을 사람들은 이제 정부의 일급비밀 실험의 실체와 무시무시한 기묘한 현상들에 맞서야 한다.', '드라마' ,'SF');

insert into contents values('나우 유 씨미2', '제시 아이젠버그, 마크러펄로, 우디 헤럴슨', '2시간 9분. 직접 보고도 믿기 힘든 엄청난 마술쇼를 선보였던 마술사들. 그들이 새로운 멤버와 함께 돌아왔다. 악덕 기업의 실체를 폭로하기 위해 시작한 새로운 쇼. 그런데 어쩌다 일이 꼬인걸까. 마술사들이 함정에 빠져 도망자 신세가 되어 버렸다. ', '영화' ,'범죄');
insert into contents values('종이의 집5', '우르술라 코르베로, 알바로 모르테, 이치아르 이투뇨', '10부작. ', '드라마' ,'범죄');
insert into contents values('브레이킹 베드', '제시 아이젠버그, 마크러펄로, 우디 헤럴슨', '2시간 9분. ', '드라마' ,'범죄');
insert into contents values('나우 유 씨미2', '제시 아이젠버그, 마크러펄로, 우디 헤럴슨', '2시간 9분. ', '드라마' ,'범죄');
